[words]
Set your own warning="Установите Ваше личное предупреждение"
Enter your own warning text="Введите Ваш текст предупреждения"
"<Enter your own warning text>"="<Введите Ваш текст предупреждения>"
Not required in this case="Не требуется в данном случае"
Common Audio and Warning Signals Settings="Общие настройки сигналов и предупреждений"
plugin~SetAudioSignal="SetAudioSignal: плагин-инструмент"